Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# lng_proxy_unsupported
source: Your Telegram Desktop version doesn't support this proxy type or the proxy link is invalid. Please update Telegram Desktop to the latest version.
be: Ваша версія Telegram Desktop не падтрымлівае гэты проксі, або спасылка на яго памылковая. Абнавіце Telegram Desktop да апоншняй версіі.
ca: La vostra versió del Telegram Desktop no admet aquest tipus de servidor intermediari o l'enllaç no és vàlid. Actualitzeu-la a la versió més recent.
de: Deine aktuell eingesetzte Version von Telegram Desktop ist leider nicht auf dem aktuellsten Stand und unterstützt daher diese Art von Proxy nicht oder der Link ist einfach nur ungültig. Bitte aktualisiere Telegram Desktop auf die neueste Version.
es: Tu versión de Telegram Desktop no tiene soporte para este tipo de proxy o el enlace del proxy no es válido. Por favor, actualiza Telegram Desktop a la última versión.
fr: Votre version de Telegram Desktop ne prend pas en charge ce type de proxy ou le lien du proxy est invalide. Veuillez mettre à jour Telegram Desktop vers la dernière version.
it: La tua versione di Telegram Desktop non supporta questo tipo di proxy o il link del proxy non è valido. Per favore aggiorna Telegram Desktop all'ultima versione.
ko: 프록시 링크가 올바르지 않거나, 이 프록시는 사용하는 텔레그램 데스크톱 버전에서 지원을 하지 않습니다. 최신 버전의 텔레그램 데스크톱으로 업데이트를 해주세요.
ms: Versi Telegram Desktop anda tidak sokong jenis proksi ini atau link proksi tak sah. Sila kemaskini Telegram Desktop ke versi yang terkini.
nl: Je versie van Telegram Desktop ondersteund deze proxy niet of de link is ongeldig. Werk Telegram Desktop bij naar de meest recente versie.
pl: Twoja wersja Telegram Desktop nie obsługuje tego typu serwera proxy lub link do serwera proxy jest nieprawidłowy. Zaktualizuj Telegram Desktop do najnowszej wersji.
pt_br: Sua versão do Telegram Desktop não tem compatibilidade com este tipo de proxy ou o link do proxy não é válido. Por favor, atualize o Telegram Desktop para a última versão.
ru: Ссылка некорректна или тип прокси-сервера не поддерживается в Telegram Desktop. Убедитесь, что используете последнюю версию приложения.
tr: Telegram Desktop sürümünüz bu vekil sunucu türünü desteklemiyor veya vekil sunucu bağlantısı geçersiz. Lütfen Telegram Desktop’ı en son sürüme güncelleyin.
uk: Цей тип проксі не підтримується вашою версією Telegram Desktop, або посилання некоректне. Оновіть Telegram Desktop до останньої версії.

# lng_proxy_use
source: Use proxy
be: Выкарыстоўваць проксі
ca: Usa un servidor intermediari
de: Proxy benutzen
es: Usar proxy
fr: Utiliser un proxy
it: Usa proxy
ko: 프록시 사용
ms: Guna proksi
nl: Proxy gebruiken
pl: Użyj proxy
pt_br: Usar proxy
ru: Использовать прокси
tr: Vekil sunucu kullan
uk: Використовувати проксі

# lng_proxy_use_custom
source: Use custom proxy
be: Выкарыстоўваць карыстальніцкі проксі
ca: Usa un servidor personalitzat
de: Eigenen Proxy benutzen
es: Usar proxy personalizado
fr: Utiliser un proxy personnalisé
it: Usa proxy personalizzato
ko: 맞춤 프록시 사용
ms: Guna proksi khusus
nl: Aangepaste proxy gebruiken
pl: Użyj własnego proxy
pt_br: Usar proxy customizado
ru: Использовать собственный прокси
tr: Özel vekil sunucusu kullan
uk: Сторонній проксі

# lng_proxy_use_system_settings
source: Use system proxy settings
be: Выкарыстоўваць сістэмныя налады проксі
ca: Usa el servidor intermediari del sistema
de: System-Proxy verwenden
es: Usar los ajustes de proxy del sistema
fr: Utiliser les paramètres de proxy système
it: Usa impostazioni proxy di sistema
ko: 시스템 프록시 설정 사용
ms: Guna sistem aturan proksi
nl: Gebruik systeeminstellingen voor proxy
pl: Użyj ustawień systemowych proxy
pt_br: Usar configs. de proxy do sistema
ru: Использовать системные настройки прокси
tr: Sistemin vekil sunucu ayarlarını kullan
uk: Системний проксі

# lng_quit_from_tray
source: Quit Telegram
be: Выйсці з Telegram
ca: Surt del Telegram
de: Telegram beenden
es: Salir de Telegram
fr: Quitter Telegram
it: Chiudi Telegram
ko: 텔레그램 종료
ms: Keluar Telegram
nl: Telegram afsluiten
pl: Zamknij Telegram
pt_br: Fechar o Telegram
ru: Закрыть Telegram
tr: Telegram'dan çık
uk: Закрити Telegram

# lng_recent_stickers
source: Recently used
be: Нядаўна ўжытыя
ca: Utilitzats fa poc
de: Kürzlich benutzt
es: Usados recientemente
fr: Récents
it: Usati di recente
ko: 최근 사용
ms: Terkini diguna
nl: Recent gebruikt
pl: Ostatnio używane
pt_br: Usados recentemente
ru: Недавно использовались
tr: Son kullanılan
uk: Недавно використані

# lng_reconnecting_try_now
source: Try now
be: Паспрабаваць зараз
ca: Prova ara
de: Jetzt versuchen
es: Intentar ahora
fr: Réessayer
it: Prova ora
ko: 다시 시도
ms: Cuba sekarang
nl: Probeer nu
pl: Spróbuj teraz
pt_br: Tentar agora
ru: Попробовать снова
tr: Şimdi deneyin
uk: Спробувати зараз

# lng_record_cancel
source: Release outside this field to cancel
be: Адвядзіце курсор і адпусціце, каб скасаваць
ca: Llisqueu enfora per a cancel·lar-ho
de: Zum Abbrechen rausbewegen
es: Suelta fuera de aquí para cancelar
fr: Relâchez hors de cette zone pour annuler
it: Rilascia fuori per annullare
ko: 취소하려면 이 영역 밖에서 클릭을 푸세요
ms: Lepaskan luar dari ruang ini untuk batalkan
nl: Annuleren: uit het vak loslaten
pl: Aby anulować, zwolnij poza tym polem
pt_br: Solte fora deste campo para cancelar
ru: Для отмены отпустите курсор вне поля
tr: İptal etmek için bu alanının dışına sürükleyin
uk: Відпустіть поза цим полем, щоб скасувати

# lng_record_hold_tip
source: Please hold the mouse button pressed to record a voice message.
be: Трымайце клавішу мышы націснутай для запісу галасавога паведамлення.
ca: Manteniu el botó del ratolí per a enregistrar un missatge de veu.
de: Halte die Maustaste gedrückt, um eine Sprachnachricht aufzunehmen.
es: Mantén pulsado el botón del ratón para grabar un mensaje de voz.
fr: Maintenez la souris enfoncée pour enregistrer un message vocale.
it: Tieni premuto il pulsante del mouse per registrare un messaggio vocale.
ko: 음성 메시지를 녹음하려면 마우스 버튼을 꾹 눌러주세요.
ms: Sila sentuh dan tekan butang tetikus untuk rekod mesej suara.
pl: Przytrzymaj wciśnięty przycisk myszy, aby nagrać wiadomość głosową.
pt_br: Segure o botão do mouse para gravar uma mensagem de voz.
ru: Чтобы записать голосовое сообщение, удерживайте кнопку мыши.
tr: Sesli mesaj kaydetmek için lütfen fare düğmesine basılı tutun.
uk: Тримайте кнопку миші під час записування.

# lng_record_listen_cancel_sure
source: Do you want to discard your recorded voice message?
be: Вы ўпэўнены, што хочаце адхіліць ваша запісанае галасавое паведамленне?
ca: Voleu descartar el missatge de veu que heu enregistrat?
de: Deine aufgenommene Sprachnachricht wirklich verwerfen?
es: ¿Quieres descartar tu mensaje de voz?
fr: Voulez-vous supprimer votre enregistrement de message vocal ?
it: Vuoi scartare il tuo messaggio vocale registrato?
ko: 녹음된 음성 메시지를 폐기하겠습니까?
ms: Anda pasti ingin hapus rakaman mesej suara anda?
nl: Opgenomen spraakbericht echt weggooien?
pl: Czy chcesz odrzucić nagraną wiadomość głosową?
pt_br: Deseja descartar a sua mensagem de voz gravada?
ru: Вы точно хотите удалить записанное голосовое сообщение?
tr: Kaydedilen sesli mesajınızı bırakmak ister misiniz?
uk: Відхилити записане голосове повідомлення?

# lng_record_lock_cancel_sure
source: Do you want to stop recording and discard your voice message?
be: Вы ўпэўнены, што хочаце спыніць запіс і адхіліць галасавое паведамленне?
ca: Voleu deixar d'enregistrar el missatge de veu i descartar-lo?
de: Möchtest du die Aufnahme beenden und wirklich die Sprachnachricht dadurch verwerfen?
es: ¿Quieres detener la grabación y descartar tu mensaje de voz?
fr: Voulez-vous arrêter l'enregistrement et effacer votre message vocal ?
it: Vuoi terminare la registrazione e scartare il tuo messaggio vocale?
ko: 정말 녹음을 멈추고 음성 메시지를 삭제하시겠습니까?
ms: Anda pasti ingin hentikan rakaman dan hapus mesej suara anda?
nl: Opname echt stoppen en je spraakbericht weggooien?
pl: Czy chcesz zatrzymać nagrywanie i odrzucić wiadomość głosową?
pt_br: Deseja parar de gravar e descartar a sua mensagem de voz?
ru: Вы точно хотите прекратить запись и удалить записанное голосовое сообщение?
tr: Kaydı durdurmak ve sesli mesajınızı bırakmak ister misiniz?
uk: Зупинити записування та відхилити голосове повідомлення?

# lng_remind_title
source: Remind me on...
be: Напомніць а...
ca: Recorda-m’ho el...
de: Erinnere mich am...
es: Recordarme el…
fr: Me rappeler le...
it: Ricordami il...
ko: 다음 시간에 리마인드하기...
ms: Ingatkan saya pada...
nl: Herinner me om
pl: Przypomnij mi…
pt_br: Lembrar-me em...
ru: Время напоминания
tr: Bana hatırlat…
uk: Дата і час нагадування

# lng_reply_cant
source: You can't reply to messages from before this group was upgraded to a supergroup. Groups get automatically upgraded when they reach 200 members or when you start using advanced features like chat history permissions or granular admin settings.
be: Вы не можаце адказваць на паведамленні, якія былі апублікаваны перад абнаўленнем суполкі да суперсуполкі. Абнаўленне да суперсуполкі адбываецца аўтаматычна пры дасягненні 200 удзельнікаў або, калі вы пачынаеце карыстацца пашыранымі магчымасцямі, напрыклад, параметрамі доступу да гісторыі чата ці падрабязнымі наладамі кіраўніка.
ca: No podeu respondre a missatges enviats abans que el grup s'actualitzés a un supergrup. Els grups s'hi actualitzen automàticament quan arriben a 200 membres o quan useu característiques avançades, com ara permisos d'administradors detallats.
de: Du kannst nicht auf Nachrichten antworten, die vor der Hochstufung dieser Gruppe zu einer Supergruppe verfasst wurden. Gruppen werden automatisch hochgestuft, wenn sie 200 Mitglieder erreichen oder wenn der Inhaber erweiterte Funktionen (z.B. Chatverlaufsberechtigungen) ändert.
es: No puedes responder a los mensajes enviados antes de que este grupo se convirtiera en un supergrupo. Los grupos se convierten automáticamente cuando alcanzan los 200 miembros o cuando empiezas a usar funciones avanzadas como los permisos del historial de chat o los ajustes granulares de administración.
fr: Vous ne pouvez pas répondre aux messages envoyés avant que le groupe devienne un supergroupe. Les groupes sont automatiquement convertis quand ils atteignent 200 membres ou lorsque vous utilisez des fonctionnalités avancées comme changer la visibilité de l'historique ou des paramètres d'administration avancés.
it: Non puoi rispondere ai messaggi precedenti all'aggiornamento a supergruppo. I gruppi vengono aggiornati automaticamente quando arrivano a 200 membri o quando inizi a usare funzioni avanzate come la gestione della cronologia chat o le impostazioni granulari per gli amministratori.
ko: 슈퍼그룹 업그레이드하기 전에 작성 된 메시지에 답장을 할 수 없습니다. 그룹은 200명의 참가자 달성, 대화 내역 권한 같은 고급 기능이나 세세한 관리자 설정을 사용하게 될 경우 자동으로 업그레이드가 됩니다.
ms: Anda tak boleh jawab mesej dari sebelum grup dinaik taraf ke grupsuper. Grup akan secara automatik dinaik taraf bila ahli mencecah 200 orang atau bila anda mula guna ciri lanjutan seperti permisi sejarah bual atau aturan terperinci pentadbir.
nl: Je kunt niet antwoorden op berichten van voordat deze groep een supergroep werd. Groepen worden automatisch omgezet in een supergroep zodra er 200 leden zijn of als je geavanceerde functies zoals chatgeschiedenis machtigingen of specifieke beheersrechten gaat gebruiken.
pl: Nie możesz odpowiadać na wiadomości sprzed zmiany tej grupy na super grupę. Grupy są automatycznie zmieniane, gdy osiągną 200 członków lub gdy zaczniesz korzystać z zaawansowanych funkcji, takich jak uprawnienia do historii czatu lub szczegółowe ustawienia administratora.
pt_br: Você não pode responder às mensagens enviadas antes deste grupo ser convertido em supergrupo. Os grupos são atualizados automaticamente quando atingem 200 membros ou quando você começa a usar recursos avançados, como permissões de histórico de chat ou configurações granulares de admin.
ru: На это сообщение нельзя ответить, так как его отправили раньше, чем группа стала супергруппой. Тип группы обновляется автоматически, когда в них становится больше 200 участников или при использовании продвинутых настроек.
tr: Bu grup, bir süper gruba yükseltilmeden önce gelen mesajları yanıtlayamazsınız. Gruplar, 200 üyeye ulaştıklarında veya sohbet geçmişi izinleri, ayrıntılı yönetici ayarları gibi gelişmiş özellikleri kullanmaya başladığınızda otomatik olarak güncellenir.
uk: На це повідомлення не можна відповісти, тому що його надіслали раніше, ніж група стала супергрупою. Групи автоматично стають супергрупами, коли кількість учасників досягає 200 учасників або коли ви починаєте використовувати просунуті функції чатів, такі як дозволи на перегляд історії чи просунуті налаштування адміністраторів.

# lng_reply_cant_forward
source: Sorry, you can't reply to a message that was sent before the group was upgraded to a supergroup. Do you wish to forward it and add your comment?
be: На жаль, вы не можаце адказаць на паведамленне, якое было адпраўлена да абнаўлення суполкі ў суперсуполку. Вы можаце пераслаць яго і дадаць свой каментарый. Зрабіць так?
ca: No podeu respondre a un missatge enviat abans que el grup s'actualitzés a un supergrup. Voleu reenviar-lo i afegir-hi un comentari?
de: Leider kann man alte Nachrichten in Supergruppen nicht beantworten. Stattdessen mit Kommentar weiterleiten?
es: No puedes responder un mensaje enviado antes de que el grupo fuera convertido en supergrupo. ¿Quieres reenviarlo y añadir un comentario?
fr: Vous ne pouvez pas répondre à un message envoyé avant que le groupe ne devienne un supergroupe. Voulez-vous le transférer et ajouter votre commentaire ?
it: Spiacenti, non si può rispondere a un messaggio inviato prima che il gruppo fosse aggiornato a supergruppo. Vuoi inoltrarlo e aggiungere un tuo commento?
ko: 죄송합니다. 슈퍼그룹으로 업그레이드하기 전에 보낸 메시지에는 답장하실 수 없습니다. 메시지를 전달하며 설명을 다시는 건 어떤가요?
ms: Maaf, anda tak boleh balas mesej yang dikirim sebelum grup dinaik taraf ke grupsuper. Adakah anda ingin majukan mesej ini disertai dengan komen anda?
nl: Je kunt niet antwoorden op berichten die gestuurd zijn voordat de groep werd opgewaardeerd naar een supergroep. Wil je het bericht doorsturen en commentaar toevoegen?
pl: Nie możesz odpowiedzieć na wiadomość, która została wysłana, zanim grupa została zmieniona na super grupę. Czy chcesz ją przekazać i dodać komentarz?
pt_br: Desculpe, você não pode responder uma mensagem que foi enviada antes da conversão em supergrupo. Deseja encaminhá-la e adicionar seu comentário?
ru: К сожалению, нельзя ответить на сообщение, полученное до изменения типа группы. Переслать его и добавить комментарий?
tr: Üzgünüz, grup bir süper gruba yükseltilmeden önce gönderilen bir mesaja cevap veremezsiniz. Bu mesajı iletmek ve yorum eklemek istiyor musunuz?
uk: Неможливо відповісти на повідомлення, надіслане до перетворення групи на супергрупу. Переслати його та додати коментар?

# lng_report_bot_title
source: Report bot
be: Паскардзіцца на бота
ca: Denuncieu el bot
de: Bot melden
es: Reportar bot
fr: Signaler le bot
it: Segnala bot
ko: 봇 신고
ms: Repot bot
nl: Spam melden
pl: Zgłoś bota
pt_br: Denunciar bot
ru: Сообщить о нарушении
tr: Botu bildir
uk: Скарга на бота

# lng_report_details
source: Additional Details
be: Дадатковыя звесткі...
ca: Detalls addicionals
de: Zusätzliche Details
es: Información adicional
fr: Détails complémentaires...
it: Dettagli aggiuntivi
ko: 추가 정보
ms: Maklumat Tambahan
pl: Dodatkowe szczegóły…
pt_br: Detalhes Adicionais
ru: Комментарий
tr: Ek Ayrıntılar
uk: Коментар...

# lng_report_group_title
source: Report Group
be: Паскардзіцца на суполку
ca: Denúncia de grup
de: Gruppe melden
es: Reportar grupo
fr: Signaler le groupe
it: Segnala gruppo
ko: 그룹 신고
ms: Repot Grup
nl: Groep melden
pl: Zgłoś grupę
pt_br: Denunciar Grupo
ru: Пожаловаться на группу
tr: Grubu Bildir
uk: Скарга на групу

# lng_report_message_title
source: Report message
be: Паскардзіцца
ca: Informa del missatge
de: Nachricht melden
es: Reportar
fr: Signaler le message
it: Segnala messaggio
ko: 메시지 신고
ms: Repot mesej
nl: Bericht rapporteren
pl: Zgłoś wiadomość
pt_br: Denunciar mensagem
ru: Сообщить о нарушении
tr: Mesajı bildir
uk: Скарга на повідомлення

# lng_report_messages_none
source: Select Messages
be: Выбраць паведамленні
ca: Seleccioneu missatges
de: Nachrichten auswählen
es: Seleccionar mensajes
fr: Sélectionner des messages
it: Seleziona messaggi
ko: 메시지를 선택해주세요
ms: Pilih Mesej
pl: Zaznacz wiadomości
pt_br: Selecionar Mensagens
ru: Выберите сообщения
tr: Mesajları Seç
uk: Виберіть повідомлення

# lng_report_please_select_messages
source: Please select messages to report.
be: Bыберыце паведамленне для скаргі.
ca: Seleccioneu els missatges a denunciar.
de: Bitte Nachrichten zum Melden auswählen
es: Por favor, selecciona los mensajes que quieres reportar.
fr: Veuillez sélectionner les messages à signaler.
it: Per favore seleziona i messaggi da segnalare.
ko: 신고할 메시지를 선택해주세요.
ms: Sila pilih mesej untuk lapur.
pl: Wybierz wiadomości do zgłoszenia.
pt_br: Selecione as mensagens para denunciar.
ru: Выберите сообщения для жалобы.
tr: Lütfen bildirilecek mesajları seçin.
uk: Виберіть повідомлення з порушеннями.

# lng_report_spam_and_leave
source: Report spam and leave
be: Паскардзіцца на спам і выйсці
ca: Denuncia brossa i surt
de: Spam melden und verlassen
es: Reportar spam y salir
fr: Signaler un spam et quitter
it: Segnala spam e lascia
ko: 스팸 신고하고 나가기
ms: Repot spam dan keluar
nl: Spam melden en verlaten
pl: Zgłoś spam i opuść
pt_br: Denunciar spam e sair
ru: Сообщить о спаме и выйти
tr: GEREKSİZ OLARAK BİLDİR VE AYRIL
uk: Поскаржитися на спам і покинути

# lng_report_spam_done
source: Thank you for your report
be: Дзякуй за вашу скаргу.
ca: Gràcies pel vostre informe
de: Danke für deine Meldung
es: Gracias por tu reporte
fr: Merci pour votre signalement
it: Grazie per la tua segnalazione
ko: 신고해주셔서 감사합니다
ms: Terima kasih di atas repot anda.
nl: Bedankt voor je melding
pl: Dziękujemy za zgłoszenie
pt_br: Obrigado por denunciar
ru: Спасибо за сообщение
tr: Raporunuz için teşekkür ederiz
uk: Дякуємо Вам за скаргу

# lng_report_spam_sure_channel
source: Are you sure you want to report spam in this channel?
be: Вы ўпэўнены, што хочаце паскардзіцца на гэты канал?
ca: Segur que voleu denunciar rebre brossa en aquest canal?
de: Möchtest du wirklich Spam in diesem Kanal melden?
es: ¿Quieres reportar el spam en este canal?
fr: Voulez-vous vraiment signaler ce canal comme indésirable ?
it: Vuoi davvero segnalare questo canale come spam?
ko: 선택한 채널메시지를 스팸으로 신고하시겠습니까?
ms: Anda pasti mahu repot spam dalam saluran ini?
nl: Spam van dit kanaal echt melden?
pl: Czy na pewno chcesz zgłosić spam z tego kanału?
pt_br: Tem certeza de que deseja denunciar spam neste canal?
ru: Хотите сообщить о спаме в этом канале?
tr: Bu kanalı istenmeyen olarak bildirmek istediğinizden emin misiniz?
uk: Ви дійсно хочете поскаржитися на спам у цьому каналі?

# lng_report_spam_sure_group
source: Are you sure you want to report spam in this group?
be: Вы ўпэўнены, што хочаце паскардзіцца на гэту суполку?
ca: Segur que voleu denunciar rebre brossa en aquest grup?
de: Spam in dieser Gruppe melden?
es: ¿Quieres reportar el spam en este grupo?
fr: Voulez-vous vraiment signaler ce groupe comme indésirable ?
it: Vuoi davvero segnalare questo gruppo come spam?
ko: 선택한 그룹메시지를 스팸으로 신고하시겠습니까?
ms: Anda pasti mahu repot spam dalam grup ini?
nl: Spam van deze groep echt melden?
pl: Czy na pewno chcesz zgłosić spam z tej grupy?
pt_br: Tem certeza de que deseja denunciar spam neste grupo?
ru: Хотите сообщить о спаме в этом чате?
tr: Bu grupta istenmeyen bildirmek istediğinizden emin misiniz?
uk: Ви дійсно хочете поскаржитися на спам у цій групі?

# lng_report_spam_thanks
source: Thank you for your report!
be: Дзякуй за вашу скаргу!
ca: Gràcies per la denúncia.
de: Danke!
es: ¡Gracias por tu reporte!
fr: Merci pour votre signalement !
it: Grazie per la tua segnalazione!
ko: 신고해주셔서 감사합니다!
ms: Terima kasih atas repot anda!
nl: Bedankt!
pl: Dziękujemy za twoje zgłoszenie!
pt_br: Estamos gratos por sua denúncia!
ru: Спасибо за сообщение!
tr: Bildiriminiz için teşekkürler!
uk: Дякуємо Вам за скаргу!

# lng_report_thanks
source: Thank you! Your report will be reviewed by our team.
be: Дзякуй! Ваша скарга будзе разгледжана нашай камандай.
ca: Gràcies. El nostre equip revisarà la denúncia.
de: Vielen Dank! Unser Team wird sich um deine Meldung kümmern.
es: ¡Gracias! Tu reporte será revisado por nuestro equipo.
fr: Merci ! Votre signalement sera examiné par notre équipe.
it: Grazie! La tua segnalazione sarà esaminata dal nostro team.
ko: 감사합니다! 저희 팀이 회원님의 접수 사항을 검토하겠습니다.
ms: Terima kasih! Lapuran anda akan diteliti oleh pasukan kami.
nl: Bedankt! Je melding zal spoedig worden gecontroleerd.
pl: Dziękujemy! Zgłoszenie zostanie rozpatrzone przez nasz zespół.
pt_br: Obrigado! A denúncia será revisada por nossa equipe.
ru: Спасибо! Ваша жалоба отправлена на проверку.
tr: Teşekkür ederiz! Raporunuz ekibimiz tarafından incelenecek.
uk: Дякуємо! Наша команда розгляне вашу скаргу.

# lng_report_title
source: Report channel
be: Паскардзіцца на канал
ca: Denuncieu el canal
de: Kanal melden
es: Reportar canal
fr: Signaler le canal
it: Segnala canale
ko: 채널 신고
ms: Repot saluran
nl: Kanaal melden
pl: Zgłoś kanał
pt_br: Denunciar canal
ru: Сообщить о нарушении
tr: Kanalı bildir
uk: Скарга на канал

# lng_restart_button
source: Restart
be: Перазапусціць
ca: Reinicia’l
de: Neu starten
es: Reiniciar
fr: Redémarrer
it: Riavvia
ko: 다시 시작
ms: Mula semula
nl: Herstart
pl: Zrestartuj
pt_br: Reiniciar
ru: Перезапустить
tr: YENİDEN BAŞLAT
uk: Перезапустити

# lng_restricted_send_gifs
source: The admins of this group have restricted you from posting GIFs here.
be: Кіраўнікі суполкі забаранілі вам адпраўляць сюды анімацыі.
ca: Els administradors del grup us han restringit la publicació de GIF.
de: Die Admins dieser Gruppe haben dir die Berechtigung entzogen, GIFs zu senden.
es: Los administradores del grupo han restringido que envíes GIF.
fr: Les administrateurs du groupe vous ont interdit d'envoyer des GIF.
it: Gli amministratori di questo gruppo ti hanno vietato di inviare GIF qui.
ko: 그룹 관리자의 제한으로 여기에 GIF를 게시하실 수 없습니다.
ms: Pentadbir grup ini sekat anda dari mengepos GIF di sini.
nl: Je bent beperkt in het sturen van GIF's door de beheerders.
pl: Administratorzy tej grupy ograniczyli ci możliwość wysyłania tutaj GIFów.
pt_br: Desculpe, os administradores do grupo te restringiram do envio de GIFs.
ru: Администраторы группы запретили Вам отправлять в нее файлы GIF.
tr: Bu grubun yöneticileri, buraya GIF göndermenizi kısıtladı.
uk: Адміністратори цієї групи заборонили вам публікувати сюди GIF.

# lng_restricted_send_gifs_all
source: Posting GIFs isn't allowed in this group.
be: У гэтай суполцы забаронена размяшчаць анімацыі.
ca: No es permet publicar GIF al grup.
de: GIFs sind in dieser Gruppe nicht erlaubt.
es: No está permitido enviar GIF en este grupo.
fr: L'envoi de GIF n'est pas autorisé dans ce groupe.
it: Non è permesso pubblicare GIF in questo gruppo.
ko: 이 그룹에서는 GIF를 게시하실 수 없습니다.
ms: Mengepos GIF tak dibenarkan di grup ini.
nl: GIF's sturen is niet toegestaan in deze groep.
pl: W tej grupie wysyłanie GIFów jest niedozwolone.
pt_br: Postar GIFs não é permitido neste grupo.
ru: В этой группе запрещено отправлять GIF.
tr: Bu grupta GIF'lerin gönderilmesine izin verilmiyor.
uk: У цій групі не дозволено надсилати GIF.
